{
          "work": [
                    {
                              "Tidigare arbetsplatser": "Tidigare arbetsplatser",
                              "Company": "Birger Sjöströms Åkeri.",
                              "position": "Mekaniker/Chaufför",
                              "startDate": "2020-03-31",
                              "endDate": "2020-08-31",
                              "summary": "Mekaniker/Chaufför",
                              "url": "",
                              "location": "Husum, Västernorrlands län, Sverige"
                    },
                    {
                              "Company": "Com Hem AB",
                              "position": "Save Com Hem AB.",
                              "startDate": "2017-11-30",
                              "endDate": "2019-11-30",
                              "summary": "Som kommunikatör på Save som är Com Hems uppsägningsavdelningen, ansvarar jag för kund i hela säljprocessen från första besök till slutgiltig affär. Tillsammans med kund genomför jag en behovsanalys för att lyssna in deras behov samt ta fram kundens omedvetna behov detta för att kunna utföra en merförsäljning. Ny kundsbearbetning samt kundvård för befintliga kunder både privata samt företag. Verka för god affärsmannakultur i teamet och mot våra kunder. Detta gör jag genom att uppnå företagets mål genom att hantera inkommande samtal, och hitta kundanpassade lösningar som bl a förhindrar kund churn. Kunderna har kontakt med mig via telefon, mail samt personliga besök. Allt arbete som görs på Save analyseras och följs upp av verksamheten. Målet är att leverera hög kundnöjdhet",
                              "location": "Örnsköldsvik, Sverige"
                    },
                    {
                              "Company": "Com Hem AB",
                              "position": "Kommunikatör",
                              "startDate": "2013-11-30",
                              "endDate": "2017-11-30",
                              "summary": "Supporter för Tivo, TV/FiberLAN mailskill och kundservice på Com Hem samt sitter på Säljuppdraget för de kunder som ringer in och vill teckna. Uppfyller och når Com Hems uppsatta veckomål. Levererar bra statistiken ifrån dag ett och har alltid levererat bra siffror och planen är att få ännu bättre siffror. Strävar alltid att vara bäst i mitt team men också hjälpa mitt team så att vi kan vara i toppen på Com Hem",
                              "location": "Örnsköldsvik, Sverige"
                    },
                    {
                              "Tidigare utbildningar": "Tidigare utbildningar",
                              "institution": "Edugrade",
                              "area": "Systemutveckling .Net Med AI-Kompetens",
                              "skills": "C#, .NET, SQL, projektledning & Agila metoder, HTML-CSS-Javascript.",
                              "studyType": "Yrkeshögskola",
                              "startDate": "2021-06-30",
                              "endDate": "2023-XX-XX"
                    },
                    {
                              "institution": "PolhemSkolan",
                              "area": "Omvårdnad, Skydd och säkerherhet",
                              "studyType": "",
                              "startDate": "2009-12-31",
                              "endDate": "2011-12-31"
                    }
          ]
}
